acpi
adobe-source-code-pro-fonts
alsa-utils
autoconf
automake
awesome
bash
binutils
bison
bzip2
cgdb
clamav
coreutils
cpio
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
dnsmasq
docker
docker-compose
dunst
e2fsprogs
ebtables
efibootmgr
emacs
emacs-mozc
evince
fakeroot
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
feh
file
filesystem
findutils
firefox
firefox-i18n-ja
flex
gawk
gcc
gcc-fortran
gcc-libs
gettext
git
glibc
grep
groff
grub
gvim
gzip
heroku-cli
inetutils
inkscape
intel-ucode
intellij-idea-community-edition
iproute2
iputils
iw
jfsutils
jq
keepass
less
libmtp
libtool
libvirt
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
nano
netctl
noto-fonts-cjk
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
pulseaudio
python-virtualenv
python-virtualenvwrapper
qemu
r
reiserfsprogs
rhythmbox
rstudio-desktop-bin
rxvt-unicode
s-nail
sed
shadow
strace
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
the_silver_searcher
thunderbird
thunderbird-i18n-ja
usbutils
util-linux
vagrant
vi
vicious
vlc
which
wpa_supplicant
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xinit
xorg-xprop
xsel
yaourt
youtube-dl
zsh
