abs
alsa-utils
autoconf
automake
bash
bc
binutils
bison
bzip2
chromium
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
docbook-xsl
docker
e2fsprogs
efibootmgr
evince
fakeroot
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
feh
file
filesystem
findutils
firefox
firefox-i18n-ja
flex
gawk
gcc
gcc-libs
gconf
gettext
git
glibc
grep
groff
grub
gvfs
gvim
gzip
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
keepass
less
libdmapsharing
libreoffice-still
libtool
libxml2
libxslt
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mplayer
nano
netctl
noto-fonts
noto-fonts-cjk
openssh
pacman
patch
pciutils
pcmciautils
perl
perl-dbd-sqlite
perl-dbi
perl-www-curl
pkg-config
poppler-data
procps-ng
psmisc
pulseaudio
reiserfsprogs
rhythmbox
rxvt-unicode
s-nail
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thunderbird
thunderbird-i18n-ja
tmux
unzip
usbutils
util-linux
vagrant
vi
virtualbox
virtualbox-host-modules-arch
vlc
which
wpa_actiond
wpa_supplicant
xf86-input-synaptics
xf86-video-intel
xfsprogs
xmlto
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-server-utils
xorg-xinit
xorg-xprop
yaourt
zsh
