intel-ucode
dialog
wireless_tool
wpa_actiond
wpa_supplicant
netctl
openssh
git
keepass
yaourt
zsh
gvfs
docker
perl-dbi
perl-dbd-sqlite
libxml2
libxslt
sqlite
bzip2
pkg-config
perl
perl-www-curl
xf86-input-synaptics
xorg-server
xorg-server-utils
xf86-video-intel
xmonad
xmonad-contrib
xmobar
dmenu
noto-fonts
fcitx-mozc
fcitx-configtool
fcitx-im
rxvt-unicode
urxvt-tabbedex
gvim
virtualbox
virtualbox-host-modules-arch
vagrant
dropbox
firefox
firefox-i18n-ja
thunderbird
thunderbird-i18n-ja
chromium
mplayer
