abs
afpfs-ng
atril
autoconf
automake
bash
binutils
bison
bzip2
caja
caja-gksu
caja-image-converter
caja-open-terminal
caja-sendto
caja-share
chromium
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dropbox
e2fsprogs
engrampa
eom
fakeroot
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
file
filesystem
findutils
firefox
firefox-i18n-ja
flashplugin
flex
freeciv
galculator-gtk2
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gvim
gzip
inetutils
intel-ucode
iproute2
iputils
irssi
iw
jdk8-openjdk
jfsutils
less
libreoffice-still
libtool
licenses
lightdm-gtk-greeter
linux
logrotate
lvm2
m4
make
man-db
man-pages
marco
mate-applets
mate-backgrounds
mate-control-center
mate-desktop
mate-icon-theme
mate-icon-theme-faenza
mate-media
mate-menus
mate-netspeed
mate-notification-daemon
mate-panel
mate-polkit
mate-power-manager
mate-screensaver
mate-sensors-applet
mate-session-manager
mate-settings-daemon
mate-system-monitor
mate-terminal
mate-themes
mate-user-guide
mate-user-share
mate-utils
mdadm
mozo
mplayer
nano
netctl
nixnote
ntp
openssh
otf-ipaexfont
otf-ipafont
package-query
pacman
patch
pciutils
pcmciautils
perl
perl-dbd-sqlite
perl-dbi
perl-www-curl
pkg-config
pluma
poppler-data
procps-ng
psmisc
reiserfsprogs
rxvt-unicode
s-nail
sed
shadow
smplayer
smplayer-skins
smplayer-themes
smtube
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thunderbird
thunderbird-i18n-ja
ttf-ricty
usbutils
util-linux
vi
which
wpa_actiond
wpa_supplicant
xf86-input-synaptics
xfsprogs
xorg-server
xorg-server-utils
yaourt
zsh
