alanz.vscode-hie-server
alefragnani.project-manager
jcanero.hoogle-vscode
justusadam.language-haskell
karyfoundation.racket
l7ssha.manvs
lextudio.restructuredtext
ms-vscode.cpptools
ms-vscode.Go
rebornix.ruby
rust-lang.rust
matklad.rust-analyzer
sjhuangx.vscode-scheme
Vans.haskero
vscodevim.vim
wingrunr21.vscode-ruby
